Repository: pmaigutyak/mp-contacts
Catalog: contacts/locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: Contacts
ru: Контакты
uk: Контакти

source: New feedback message #%s
ru: Новое сообщение обратной связи #%s
uk: Нове повідомлення про зворотній звʼязок #

source: New error message #%s
ru: Новое сообщение об ошибке #%s
uk: Нове повідомлення про помилку #

source: New return call request #%s
ru: Новый запрос на обратный звонок #%s
uk: Новий запит на зворотній дзвінок #%s

source: User
ru: Пользователь
uk: Користувач

source: Name
ru: Имя
uk: Імʼя

source: Mobile
ru: Телефон
uk: Телефон

source: Date created
ru: Дата создания
uk: Дата створення

source: Message text
ru: Текст сообщения
uk: Текст повідомлення

source: Subject
ru: Тема
uk: Тема

source: Feedback message
ru: Сообщение обратной связи
uk: Повідомлення зворотнього звʼязку

source: Feedback messages
ru: Сообщения обратной связи
uk: Повідомлення зворотнього звʼязку

source: As fast as possible
ru: Как можно скорее
uk: Якнайшвидше

source: In fixed time
ru: В указанное время
uk: В зазначений час

source: Answer time
ru: Время ответа
uk: Час відповіді

source: Start time
ru: От
uk: Від

source: End time
ru: До
uk: До

source: Comment
ru: Комментарий
uk: Коментар

source: Return call
ru: Обратный звонок
uk: Зворотній дзвінок

source: Return calls
ru: Обратные звонки
uk: Зворотні дзвінки

source: New error message #
ru: Новое сообщение об ошибке #
uk: Нове повідомлення про помилку #

source: Show on site
ru: Показать на сайте
uk: Показати на сайті

source: Помилка на сайті
ru: Ошибка на сайте

source: Повідомити про помилку
ru: Сообщить об ошибке

source: Відмінити
ru: Отменить

source: New feedback message #
ru: Новое сообщение обратной связи #
uk: Нове повідомлення про зворотній звʼязок #

source: Зворотній звʼязок
ru: Обратная связь

source: Надіслати повідомлення
ru: Отправить сообщение

source: Зворотній дзвінок
ru: Обратный звонок

source: Залиште нам свій номер телефону, і ми Вам зателефонуємо у зручний для Вас час
ru: Оставьте нам свой номер телефона, и мы Вам перезвоним в удобное для Вас время

source: Замовити дзвінок
ru: Заказать звонок

source: New return call request #
ru: Новый запрос на обратный звонок
uk: Новий запит на зворотній дзвінок #

source: Message was successfully sent
ru: Сообщение успешно отправлено
uk: Повідомлення було успішно надіслане

source: Please fix the errors in the feedback form
ru: Необходимо исправить ошибки в форме обратной связи
uk: Будь-ласка виправте помилки у формі зворотнього звʼязку

source: Call request was successfully sent
ru: Запрос на обратный звонок был успешно отправлен
uk: Запит на зворотній дзвінок був успішно надісланий

source: Please fix the errors in the return call form
ru: Необходимо исправить ошибки в форме обратного звонка
uk: Будь-ласка виправте помилки у формі зворотнього дзвінка

source: Error message was successfully sent
ru: Сообщение об ошибке было успешно отправлено
uk: Повідомлення про помилку успішно відправлено

source: Error message
uk: Повідомлення про помилку #

source: Error messages
uk: Повідомлення про помилку #
